Repository: KerfKit/kerfkit
Catalog: apps/ios/KerfKit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, tr

source: %@ doesn’t fit the sheet — check its size or the grain lock.
de: %@ passt nicht auf die Platte — prüf die Maße oder die Maserungs-Sperre.
es: %@ no cabe en el tablero — revisa sus medidas o el bloqueo de veta.
fr: %@ ne rentre pas dans le panneau — vérifie ses dimensions ou le blocage du fil.
it: %@ non entra nel pannello — controlla le misure o il blocco venatura.
tr: %@ levhaya sığmıyor — ölçüleri ya da damar kilidini kontrol et.

source: %@ parts cut — nice work!
de: %@ Teile gesägt — sauber!
es: %@ piezas cortadas — ¡buen trabajo!
fr: %@ pièces coupées — beau boulot !
it: %@ pezzi tagliati — bel lavoro!
tr: %@ parça kesildi — eline sağlık!

source: %@ waste
de: %@ Verschnitt
es: %@ de desperdicio
fr: %@ de chutes
it: %@ di sfrido
tr: %@ fire

source: %@ — unlock with Pro
de: %@ — mit Pro freischalten
es: %@ — se desbloquea con Pro
fr: %@ — à débloquer avec Pro
it: %@ — si sblocca con Pro
tr: %@ — Pro ile açılır

source: %@/yr
de: %@/Jahr
es: %@/año
fr: %@/an
it: %@/anno
tr: %@/yıl

source: %lld edges
de: %lld Kanten
es: %lld cantos
fr: %lld chants
it: %lld bordi
tr: %lld kenar

source: %lld more parts need Pro
de: %lld weitere Teile brauchen Pro
es: %lld piezas más piden Pro
fr: %lld pièces de plus demandent Pro
it: %lld pezzi in più richiedono Pro
tr: %lld parça daha Pro ister

source: %lld of %lld founding seats left
de: Noch %1$lld von %2$lld Gründerplätzen frei
es: Quedan %1$lld de %2$lld plazas de fundador
fr: Il reste %1$lld places fondateur sur %2$lld
it: Restano %1$lld posti fondatore su %2$lld
tr: %2$lld kurucu koltuğundan %1$lld kaldı

source: %lld parts
de: %lld Teile
es: %lld piezas
fr: %lld pièces
it: %lld pezzi
tr: %lld parça

source: %lld parts cut — nice work!
de: %lld Teile gesägt — sauber!
es: %lld piezas cortadas — ¡buen trabajo!
fr: %lld pièces coupées — beau boulot !
it: %lld pezzi tagliati — bel lavoro!
tr: %lld parça kesildi — eline sağlık!

source: %lld parts didn’t fit
de: %lld Teile passten nicht
es: %lld piezas no cupieron
fr: %lld pièces ne rentrent pas
it: %lld pezzi non sono entrati
tr: %lld parça sığmadı

source: %lld parts imported
de: %lld Teile importiert
es: %lld piezas importadas
fr: %lld pièces importées
it: %lld pezzi importati
tr: %lld parça içe aktarıldı

source: %lld parts ready — calculate the plan.
de: %lld Teile bereit — berechne den Plan.
es: %lld piezas listas — calcula el plan.
fr: %lld pièces prêtes — calcule le plan.
it: %lld pezzi pronti — calcola il piano.
tr: %lld parça hazır — planı hesapla.

source: %lld percent done
de: %lld Prozent geschafft
es: %lld por ciento hecho
fr: %lld pour cent fait
it: %lld per cento fatto
tr: Yüzde %lld tamamlandı

source: %lld rows skipped
de: %lld Zeilen übersprungen
es: %lld filas omitidas
fr: %lld lignes ignorées
it: %lld righe saltate
tr: %lld satır atlandı

source: %lld sheets
de: %lld Platten
es: %lld tableros
fr: %lld panneaux
it: %lld pannelli
tr: %lld levha

source: 72 hours of everything. DOES NOT auto-renew — it just ends.
de: 72 Stunden alles offen. VERLÄNGERT SICH NICHT — läuft einfach aus.
es: 72 horas con todo. NO SE RENUEVA SOLO — se acaba y ya está.
fr: 72 heures avec tout. NE SE RENOUVELLE PAS — ça s'arrête, c'est tout.
it: 72 ore con tutto. NON SI RINNOVA DA SOLO — finisce e basta.
tr: 72 saat her şey açık. OTOMATİK YENİLENMEZ — biter, o kadar.

source: A light theme will be selectable once it’s ready; PDFs always print light.
de: Ein helles Design kommt, sobald es fertig ist; PDFs drucken immer hell.
es: El tema claro llegará cuando esté listo; los PDF siempre se imprimen en claro.
fr: Un thème clair arrivera dès qu'il sera prêt ; les PDF s'impriment toujours en clair.
it: Il tema chiaro arriverà appena pronto; i PDF si stampano sempre in chiaro.
tr: Açık tema hazır olunca seçilebilecek; PDF her zaman açık temada.

source: About
de: Über
es: Acerca de
fr: À propos
it: Info
tr: Hakkında

source: Add more stock or check the part sizes.
de: Leg mehr Platten an oder prüf die Teilmaße.
es: Añade más tableros o revisa las medidas de las piezas.
fr: Ajoute des panneaux ou vérifie les dimensions des pièces.
it: Aggiungi pannelli o controlla le misure dei pezzi.
tr: Stok adedini artır ya da parça ölçülerini kontrol et.

source: Add part
de: Teil hinzufügen
es: Añadir pieza
fr: Ajouter la pièce
it: Aggiungi pezzo
tr: Parçayı ekle

source: Add parts on the Parts tab first.
de: Leg zuerst Teile im Reiter „Teile“ an.
es: Primero añade piezas en la pestaña Piezas.
fr: Ajoute d'abord des pièces dans l'onglet Pièces.
it: Prima aggiungi i pezzi nella scheda Pezzi.
tr: Önce Parçalar sekmesinden parça ekle.

source: All cuts done
de: Alle Schnitte fertig
es: Todos los cortes hechos
fr: Toutes les coupes sont faites
it: Tutti i tagli fatti
tr: Tüm kesimler tamam

source: All four edges
de: Alle vier Kanten
es: Los cuatro cantos
fr: Les quatre chants
it: Tutti e quattro i bordi
tr: Dört kenar

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
tr: Görünüm

source: Applies to new projects; existing ones keep their settings.
de: Gilt für neue Projekte; bestehende behalten ihre Einstellungen.
es: Se aplica a proyectos nuevos; los existentes conservan sus ajustes.
fr: S'applique aux nouveaux projets ; les projets existants gardent leurs réglages.
it: Vale per i nuovi progetti; quelli esistenti tengono le loro impostazioni.
tr: Yeni projelere uygulanır; mevcut projeler etkilenmez.

source: Automatic (region)
de: Automatisch (Region)
es: Automático (región)
fr: Automatique (région)
it: Automatico (regione)
tr: Otomatik (bölge)

source: BANDING
de: KANTE
es: CANTO
fr: CHANT
it: BORDO
tr: BANT

source: Back to plan
de: Zurück zum Plan
es: Volver al plan
fr: Retour au plan
it: Torna al piano
tr: Plana dön

source: Bench
de: Werkbank
es: Banco
fr: Établi
it: Banco
tr: Tezgâh

source: Bench Mode
de: Werkbank-Modus
es: Modo Banco
fr: Mode Établi
it: Modalità Banco
tr: Tezgâh Modu

source: Blade kerf
de: Schnittfuge
es: Ancho de sierra
fr: Trait de scie
it: Spessore lama
tr: Testere payı

source: Blade kerf (mm)
de: Schnittfuge (mm)
es: Ancho de sierra (mm)
fr: Trait de scie (mm)
it: Spessore lama (mm)
tr: Testere payı (mm)

source: Bottom edge
de: Untere Kante
es: Canto inferior
fr: Chant bas
it: Bordo inferiore
tr: Alt kenar

source: Buy once. No subscription.
de: Einmal kaufen. Kein Abo.
es: Págalo una vez. Sin suscripciones.
fr: Achetez une fois. Pas d'abonnement.
it: Lo compri una volta. Niente abbonamenti.
tr: Tek seferlik satın al. Abonelik yok.

source: CUT %@/%@
de: SCHNITT %@/%@
es: CORTE %@/%@
fr: COUPE %@/%@
it: TAGLIO %@/%@
tr: KESİM %@/%@

source: CUT %lld/%lld
de: SCHNITT %lld/%lld
es: CORTE %lld/%lld
fr: COUPE %lld/%lld
it: TAGLIO %lld/%lld
tr: KESİM %lld/%lld

source: Calculate plan
de: Plan berechnen
es: Calcular plan
fr: Calculer le plan
it: Calcola il piano
tr: Planı hesapla

source: Calculations stay free and unlimited
de: Berechnungen bleiben gratis und unbegrenzt
es: Los cálculos siguen gratis y sin límite
fr: Les calculs restent gratuits et illimités
it: I calcoli restano gratis e senza limiti
tr: Hesaplama ücretsiz ve sınırsız kalır

source: Calculations stay unlimited — the third saved project needs Pro. You can also delete an old project from the list.
de: Berechnungen bleiben unbegrenzt — das dritte gespeicherte Projekt braucht Pro. Du kannst auch ein altes Projekt aus der Liste löschen.
es: Los cálculos siguen sin límite — el tercer proyecto guardado pide Pro. También puedes borrar un proyecto viejo de la lista.
fr: Les calculs restent illimités — le troisième projet enregistré demande Pro. Tu peux aussi supprimer un ancien projet de la liste.
it: I calcoli restano illimitati — il terzo progetto salvato richiede Pro. Puoi anche cancellare un vecchio progetto dalla lista.
tr: Hesaplama sınırsız kalıyor — üçüncü kayıtlı proje Pro ister. İstersen listeden eski bir projeyi silebilirsin.

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
tr: Kapat

source: Couldn’t calculate the plan
de: Plan konnte nicht berechnet werden
es: No se pudo calcular el plan
fr: Impossible de calculer le plan
it: Impossibile calcolare il piano
tr: Plan hesaplanamadı

source: Couldn’t validate the input — check sizes and quantities.
de: Eingaben passen nicht — prüf Maße und Stückzahlen.
es: Los datos no cuadran — revisa medidas y cantidades.
fr: Les données ne passent pas — vérifie dimensions et quantités.
it: I dati non tornano — controlla misure e quantità.
tr: Girdiler doğrulanamadı — ölçüleri ve adetleri kontrol et.

source: Create your first project
de: Leg dein erstes Projekt an
es: Crea tu primer proyecto
fr: Crée ton premier projet
it: Crea il tuo primo progetto
tr: İlk projeni oluştur

source: Cut %lld of %lld
de: Schnitt %lld von %lld
es: Corte %lld de %lld
fr: Coupe %lld sur %lld
it: Taglio %lld di %lld
tr: Kesim %1$lld, toplam %2$lld

source: Cut diagram: %lld parts placed
de: Schnittbild: %lld Teile platziert
es: Diagrama de corte: %lld piezas colocadas
fr: Schéma de coupe : %lld pièces placées
it: Schema di taglio: %lld pezzi piazzati
tr: Kesim diyagramı: %lld parça yerleşti

source: Cutting defaults
de: Zuschnitt-Vorgaben
es: Ajustes de corte
fr: Réglages de coupe
it: Impostazioni di taglio
tr: Kesim varsayılanları

source: DONE
de: GESÄGT
es: CORTADO
fr: COUPÉ
it: TAGLIATO
tr: KESİLDİ

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
tr: Koyu

source: Defaults
de: Vorgaben
es: Valores por defecto
fr: Réglages par défaut
it: Predefiniti
tr: Varsayılanlar

source: Delete digit
de: Ziffer löschen
es: Borrar dígito
fr: Effacer le chiffre
it: Cancella cifra
tr: Rakam sil

source: Done
de: Fertig
es: Listo
fr: OK
it: Fatto
tr: Bitti

source: Door
de: Tür
es: Puerta
fr: Porte
it: Anta
tr: Kapak

source: Drawer
de: Schublade
es: Cajón
fr: Tiroir
it: Cassetto
tr: Çekmece

source: Edge banding
de: Kantenband
es: Canteado
fr: Bande de chant
it: Bordatura
tr: Kenar bandı

source: Edge trim
de: Randbeschnitt
es: Recorte de borde
fr: Recoupe de rive
it: Rifilo
tr: Kenar tıraşı

source: Edge trim (mm)
de: Randbeschnitt (mm)
es: Recorte de borde (mm)
fr: Recoupe de rive (mm)
it: Rifilo (mm)
tr: Kenar tıraşı (mm)

source: Enter the sheet, type your parts, get the plan.
de: Platte eingeben, Teile eintippen, Plan bekommen.
es: Pon el tablero, escribe tus piezas y saca el plan.
fr: Entre le panneau, tape tes pièces, récupère le plan.
it: Inserisci il pannello, scrivi i pezzi, prendi il piano.
tr: Levhayı gir, parçaları yaz, planı al.

source: Everything included. Renews yearly — cancel anytime in Settings.
de: Alles drin. Verlängert sich jährlich — jederzeit in den Einstellungen kündbar.
es: Todo incluido. Se renueva cada año — cancelas cuando quieras en Ajustes.
fr: Tout inclus. Renouvellement annuel — annulable à tout moment dans Réglages.
it: Tutto incluso. Si rinnova ogni anno — disdici quando vuoi dalle Impostazioni.
tr: Her şey dahil. Yılda bir yenilenir — Ayarlar'dan istediğin an iptal.

source: Export everything (.cutproj)
de: Alles exportieren (.cutproj)
es: Exportar todo (.cutproj)
fr: Tout exporter (.cutproj)
it: Esporta tutto (.cutproj)
tr: Tümünü dışa aktar (.cutproj)

source: FOUNDING PRICE
de: GRÜNDERPREIS
es: PRECIO FUNDADOR
fr: PRIX FONDATEUR
it: PREZZO FONDATORE
tr: KURUCU FİYATI

source: Fewer cuts
de: Weniger Schnitte
es: Menos cortes
fr: Moins de coupes
it: Meno tagli
tr: Az kesim

source: Fewer sheets
de: Weniger Platten
es: Menos tableros
fr: Moins de panneaux
it: Meno pannelli
tr: Az levha

source: Fractional inches arrive together with the fraction pad.
de: Bruch-Zoll kommt zusammen mit dem Bruch-Feld.
es: Las pulgadas fraccionarias llegan junto con el teclado de fracciones.
fr: Les pouces fractionnaires arrivent avec le pavé de fractions.
it: I pollici frazionari arrivano insieme al tastierino delle frazioni.
tr: Kesirli inç, kesir tuş takımıyla birlikte gelecek.

source: Free plan
de: Gratis-Plan
es: Plan gratis
fr: Plan gratuit
it: Piano gratis
tr: Ücretsiz plan

source: Free plan holds 2 saved projects
de: Der Gratis-Plan speichert 2 Projekte
es: El plan gratis guarda 2 proyectos
fr: Le plan gratuit garde 2 projets
it: Il piano gratis salva 2 progetti
tr: Ücretsiz planda 2 kayıtlı proje var

source: Free plan holds 20 parts per project
de: Der Gratis-Plan fasst 20 Teile pro Projekt
es: El plan gratis admite 20 piezas por proyecto
fr: Le plan gratuit tient 20 pièces par projet
it: Il piano gratis tiene 20 pezzi per progetto
tr: Ücretsiz planda proje başına 20 parça var

source: Get Lifetime
de: Lifetime holen
es: Llevarme Lifetime
fr: Prendre Lifetime
it: Prendi Lifetime
tr: Ömür boyu al

source: Get Lifetime — %@
de: Lifetime holen — %@
es: Llevarme Lifetime — %@
fr: Prendre Lifetime — %@
it: Prendi Lifetime — %@
tr: Ömür boyu al — %@

source: Get Weekend Pass — %@
de: Wochenend-Pass holen — %@
es: Llevarme el Pase Finde — %@
fr: Prendre le Pass Week-end — %@
it: Prendi il Pass Weekend — %@
tr: Hafta sonu geçişi al — %@

source: Get Yearly — %@/yr
de: Jahresabo holen — %@/Jahr
es: Llevarme el anual — %@/año
fr: Prendre l'annuel — %@/an
it: Prendi l'annuale — %@/anno
tr: Yıllık al — %@/yıl

source: Grain locked
de: Maserung gesperrt
es: Veta bloqueada
fr: Fil bloqué
it: Venatura bloccata
tr: Damar kilitli

source: Height
de: Höhe
es: Alto
fr: Hauteur
it: Altezza
tr: Boy

source: Height (mm)
de: Höhe (mm)
es: Alto (mm)
fr: Hauteur (mm)
it: Altezza (mm)
tr: Boy (mm)

source: Inches
de: Zoll
es: Pulgadas
fr: Pouces
it: Pollici
tr: İnç

source: Inputs changed — plan is stale
de: Eingaben geändert — Plan ist veraltet
es: Los datos cambiaron — el plan quedó desactualizado
fr: Les données ont changé — le plan n'est plus à jour
it: I dati sono cambiati — il piano non è più aggiornato
tr: Girdiler değişti — plan güncel değil

source: Kerf in the math, grain locked in one tap, banding meters on the card.
de: Schnittfuge eingerechnet, Maserung mit einem Tipp gesperrt, Kantenmeter auf der Karte.
es: La sierra descontada, la veta bloqueada con un toque, los metros de canto en la tarjeta.
fr: Trait de scie compté, fil bloqué d'un geste, mètres de chant sur la carte.
it: Lama già contata, venatura bloccata con un tocco, metri di bordo sulla scheda.
tr: Testere payı hesapta, damar kilidi tek dokunuş, bant metresi kartta.

source: Kerf, grain, edge banding — the pro details are covered.
de: Schnittfuge, Maserung, Kantenband — die Profi-Details sind drin.
es: Ancho de sierra, veta, cantos — los detalles de pro están cubiertos.
fr: Trait de scie, fil du bois, chants — les détails de pro sont gérés.
it: Spessore lama, venatura, bordi — i dettagli da pro ci sono.
tr: Kerf, damar, kenar bandı — ustalık detayları hazır.

source: Kitchen Cabinet
de: Küchenschrank
es: Mueble de cocina
fr: Meuble de cuisine
it: Mobile da cucina
tr: Mutfak Dolabı

source: Left edge
de: Linke Kante
es: Canto izquierdo
fr: Chant gauche
it: Bordo sinistro
tr: Sol kenar

source: Less waste
de: Weniger Verschnitt
es: Menos desperdicio
fr: Moins de chutes
it: Meno sfrido
tr: Az fire

source: MOST POPULAR
de: AM BELIEBTESTEN
es: EL MÁS ELEGIDO
fr: LE PLUS CHOISI
it: IL PIÙ SCELTO
tr: EN POPÜLER

source: Metric defaults below apply to mm projects; inch projects start at 1/8″ kerf.
de: Die mm-Vorgaben unten gelten für metrische Projekte; Zoll-Projekte starten mit 1/8″ Schnittfuge.
es: Los valores en mm de abajo aplican a proyectos métricos; los de pulgadas arrancan con sierra de 1/8″.
fr: Les réglages mm ci-dessous valent pour les projets métriques ; les projets en pouces démarrent avec un trait de scie de 1/8″.
it: I valori in mm qui sotto valgono per i progetti metrici; quelli in pollici partono con lama da 1/8″.
tr: Alttaki mm varsayılanları metrik projelere uygulanır; inç projeler 1/8″ kerf ile başlar.

source: Millimeters
de: Millimeter
es: Milímetros
fr: Millimètres
it: Millimetri
tr: Milimetre

source: My data
de: Meine Daten
es: Mis datos
fr: Mes données
it: I miei dati
tr: Verilerim

source: New Project
de: Neues Projekt
es: Proyecto nuevo
fr: Nouveau projet
it: Nuovo progetto
tr: Yeni Proje

source: No analytics, no accounts, works fully offline.
de: Keine Analyse, keine Konten, läuft komplett offline.
es: Sin analíticas, sin cuentas, funciona totalmente sin conexión.
fr: Pas de tracking, pas de compte, fonctionne entièrement hors ligne.
it: Niente analytics, niente account, funziona completamente offline.
tr: Analitik yok, hesap yok; internetsiz de çalışır.

source: No banding
de: Keine Kante
es: Sin canto
fr: Pas de chant
it: Senza bordo
tr: Bant yok

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
tr: Şimdi değil

source: Objective
de: Ziel
es: Objetivo
fr: Objectif
it: Obiettivo
tr: Hedef

source: One payment. No subscription, no renewals — like a tool: buy once, use forever.
de: Eine Zahlung. Kein Abo, keine Verlängerung — wie Werkzeug: einmal kaufen, immer nutzen.
es: Un solo pago. Sin suscripción, sin renovaciones — como una herramienta: la compras una vez y es tuya.
fr: Un seul paiement. Pas d'abonnement, pas de renouvellement — comme un outil : on l'achète une fois, on le garde.
it: Un solo pagamento. Niente abbonamenti, niente rinnovi — come un attrezzo: lo compri una volta, è tuo.
tr: Tek ödeme. Abonelik yok, yenileme yok — alet gibi: bir kez al, hep kullan.

source: Or start with a ready-made sample — see a cut plan right away.
de: Oder starte mit einem fertigen Beispiel — und sieh sofort einen Schnittplan.
es: O empieza con un ejemplo ya montado — y ve un plan de corte al momento.
fr: Ou pars d'un exemple tout prêt — et vois un plan de coupe tout de suite.
it: Oppure parti da un esempio già pronto — e vedi subito un piano di taglio.
tr: İstersen hazır örnek projeyle başla — kesim planını hemen gör.

source: PART
de: TEIL
es: PIEZA
fr: PIÈCE
it: PEZZO
tr: PARÇA

source: Page %lld of 3
de: Seite %lld von 3
es: Página %lld de 3
fr: Page %lld sur 3
it: Pagina %lld di 3
tr: Sayfa %lld / 3

source: Part
de: Teil
es: Pieza
fr: Pièce
it: Pezzo
tr: Parça

source: Part %lld
de: Teil %lld
es: Pieza %lld
fr: Pièce %lld
it: Pezzo %lld
tr: Parça %lld

source: Part 21 needs Pro — or split the project into two.
de: Teil 21 braucht Pro — oder teil das Projekt in zwei.
es: La pieza 21 pide Pro — o divide el proyecto en dos.
fr: La pièce 21 demande Pro — ou coupe le projet en deux.
it: Il pezzo 21 richiede Pro — oppure dividi il progetto in due.
tr: 21. parça Pro ister — ya da projeyi ikiye böl.

source: Part name
de: Teilname
es: Nombre de la pieza
fr: Nom de la pièce
it: Nome del pezzo
tr: Parça adı

source: Parts
de: Teile
es: Piezas
fr: Pièces
it: Pezzi
tr: Parçalar

source: Prices are charged through the App Store. Yearly renews unless cancelled before the period ends; the Weekend Pass is one-time and never renews.
de: Die Abrechnung läuft über den App Store. Das Jahresabo verlängert sich, wenn es nicht vor Ablauf gekündigt wird; der Wochenend-Pass ist einmalig und verlängert sich nie.
es: Los precios se cobran a través del App Store. El plan anual se renueva salvo que lo canceles antes de que termine; el Pase de Fin de Semana es único y nunca se renueva.
fr: Les prix sont facturés via l'App Store. L'abonnement annuel se renouvelle sauf annulation avant l'échéance ; le Pass Week-end est unique et ne se renouvelle jamais.
it: I prezzi vengono addebitati tramite App Store. L'abbonamento annuale si rinnova se non disdetto prima della scadenza; il Pass Weekend è una tantum e non si rinnova mai.
tr: Fiyatlar App Store üzerinden tahsil edilir. Yıllık plan, dönem bitmeden iptal edilmezse yenilenir; Hafta Sonu Geçişi tek seferliktir ve asla yenilenmez.

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
tr: Gizlilik

source: Pro until %@
de: Pro bis %@
es: Pro hasta %@
fr: Pro jusqu'au %@
it: Pro fino al %@
tr: %@ tarihine kadar Pro

source: Project name
de: Projektname
es: Nombre del proyecto
fr: Nom du projet
it: Nome del progetto
tr: Proje adı

source: Purchases
de: Käufe
es: Compras
fr: Achats
it: Acquisti
tr: Satın alımlar

source: QTY
de: STK
es: CANT
fr: QTÉ
it: QTÀ
tr: ADET

source: Qty
de: Stk
es: Cant
fr: Qté
it: Qtà
tr: Adet

source: Quantity
de: Stückzahl
es: Cantidad
fr: Quantité
it: Quantità
tr: Adet

source: Recalculate
de: Neu berechnen
es: Recalcular
fr: Recalculer
it: Ricalcola
tr: Yeniden hesapla

source: Refund policy
de: Erstattungen
es: Reembolsos
fr: Remboursements
it: Rimborsi
tr: İade politikası

source: Regular price later: %@
de: Regulärer Preis danach: %@
es: Precio normal después: %@
fr: Prix normal ensuite : %@
it: Prezzo pieno dopo: %@
tr: Sonraki fiyat: %@

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
tr: Satın alımları geri yükle

source: Return adds the part and jumps back to Name
de: Return fügt das Teil hinzu und springt zurück zum Namen
es: Intro añade la pieza y vuelve al nombre
fr: Entrée ajoute la pièce et revient au nom
it: Invio aggiunge il pezzo e torna al nome
tr: Return parçayı ekler, imleç yeni ada döner

source: Right edge
de: Rechte Kante
es: Canto derecho
fr: Chant droit
it: Bordo destro
tr: Sağ kenar

source: Rotation allowed
de: Drehen erlaubt
es: Rotación permitida
fr: Rotation autorisée
it: Rotazione consentita
tr: Döndürme serbest

source: See Pro options
de: Pro-Optionen ansehen
es: Ver opciones Pro
fr: Voir les options Pro
it: Vedi le opzioni Pro
tr: Pro seçeneklerini gör

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
tr: Ayarlar

source: Sheet
de: Platte
es: Tablero
fr: Panneau
it: Pannello
tr: Levha

source: Sheet %@
de: Platte %@
es: Tablero %@
fr: Panneau %@
it: Pannello %@
tr: Levha %@

source: Sheet %lld
de: Platte %lld
es: Tablero %lld
fr: Panneau %lld
it: Pannello %lld
tr: Levha %lld

source: Shelf
de: Boden
es: Balda
fr: Étagère
it: Ripiano
tr: Raf

source: Side
de: Seite
es: Lateral
fr: Côté
it: Fianco
tr: Yan

source: Skip
de: Überspringen
es: Saltar
fr: Passer
it: Salta
tr: Atla

source: Skip intro
de: Intro überspringen
es: Saltar la intro
fr: Passer l'intro
it: Salta l'intro
tr: Tanıtımı atla

source: Stock
de: Material
es: Tableros
fr: Panneaux
it: Pannelli
tr: Stok

source: Tab
de: Reiter
es: Pestaña
fr: Onglet
it: Scheda
tr: Sekme

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
tr: Tema

source: Top edge
de: Obere Kante
es: Canto superior
fr: Chant haut
it: Bordo superiore
tr: Üst kenar

source: Try it first: see your first plan with the sample project.
de: Probier’s erst aus: dein erster Plan mit dem Beispielprojekt.
es: Pruébalo primero: tu primer plan con el proyecto de ejemplo.
fr: Essaie d'abord : ton premier plan avec le projet d'exemple.
it: Provalo prima: il tuo primo piano con il progetto di esempio.
tr: Önce dene: örnek projeyle ilk planını hemen gör.

source: Try the sample project
de: Beispielprojekt ausprobieren
es: Probar el proyecto de ejemplo
fr: Essayer le projet d'exemple
it: Prova il progetto di esempio
tr: Örnek projeyi dene

source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler
it: Annulla
tr: Geri al

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità
tr: Birim

source: Units
de: Einheiten
es: Unidades
fr: Unités
it: Unità
tr: Birimler

source: Unlimited projects + PDF + Workshop Mode
de: Unbegrenzte Projekte + PDF + Werkstatt-Modus
es: Proyectos ilimitados + PDF + Modo Taller
fr: Projets illimités + PDF + Mode Atelier
it: Progetti illimitati + PDF + Modalità Officina
tr: Sınırsız proje + PDF + Atölye Modu

source: Unlimited saved projects and parts
de: Unbegrenzt Projekte und Teile speichern
es: Proyectos y piezas guardados sin límite
fr: Projets et pièces enregistrés illimités
it: Progetti e pezzi salvati senza limiti
tr: Sınırsız kayıtlı proje ve parça

source: W
de: B
es: An
fr: L
it: L
tr: En

source: W × H (in)
de: B × H (Zoll)
es: An × Al (pulg)
fr: L × H (pouces)
it: L × A (pollici)
tr: EN × BOY (inç)
